[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-advanced-slides",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-mind-map",
  "obsidian-icon-folder",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-textgenerator-plugin",
  "notion-like-tables",
  "obsidian-languagetool-plugin",
  "quick-latex",
  "multi-column-markdown",
  "obsidian-annotator"
]